{
  "Index": {
    "about": "About Us",
    "work": "Our Work",
    "tourism": "Tourism",
    "news": "News",
    "shop": "Geschäft",
    "gallery": "Galerie",
    "blog": "Blog",
    "donate": "Donate",
    "place": "Takhi Reintroduction Places",
    "history": "Our History",
    "once": "Give Once",
    "monthly": "Give Monthly",
    "today": "Donate Today",
    "donateText": "Together, we can protect vulnerable wildlife, conserve vital habitats, and build a future where people live in harmony with nature. Give to Khomyn Tal National Park today and power our global conservation solutions. Your donation makes you a member a Partner in Conservation "
  },
  "Footer": {
    "company1": "2024 Khomyn Talyn Takhi NGO. Alle Rechte vorbehalten.",
    "company2": "Developed by ProHub",
    "company3": "Designed by UXology",
    "news": "News",
    "donate": "Donate",
    "privacy": "Privacy Policy",
    "terms": "Terms of use"
  },
  "Language": {
    "language": "Sprache",
    "en": "EN",
    "mn": "MN",
    "gr": "GR",
    "fr": "FR"
  },
  "Subscribe": {
    "subscribe": "Abonnieren",
    "notify": "Wir informieren Sie über Neuigkeiten",
    "email": "Schreiben Sie hier Ihre E-Mail",
    "submit": "Einreichen"
  },
  "Blog": {
    "write": "Blog schreiben",
    "name": "Vollständiger Name (erforderlich)",
    "namePlace": "Schreibe hier deinen Namen hin",
    "email": "Email (erforderlich)",
    "emailPlace": "Schreiben Sie hier Ihre E-Mail",
    "title": "Titel (erforderlich)",
    "titlePlace": "Schreiben Sie hier Ihren Titel",
    "review": "Rezension ",
    "reviewPlace": "Sie können weitere Informationen schreiben",
    "send": "Schicken"
  },
  "Tourism": {
    "tourism": "Tourismus",
    "more": "Mehr sehen",
    "description": "Beobachten Sie Przewalskis Pferde in der Weite der Steppe und Dünen, sehen Sie Sibirische Steinböcke, Mongolische Gazellen, Taiga-Antilopen und Wolfsspuren im Sand, bewundern Sie einen Steppenadler am Himmel: das Schutzgebiet im Seher-Gebirge, 1400 Kilometer westlich von Ulaanbaatar."
  },
  "Adoption": {
    "title1": "Join the movement to save the Przewalski's horse, the Takhi, from extinction!",
    "text1": "Join the movement to save the Przewalski's horse, the Takhi, from extinction! These majestic creatures, once extinct in the wild, are making a comeback thanks to conservation efforts. In Mongolia, where the Takhi has been reintroduced since 1992, their numbers are slowly growing, but they still need our help to thrive. By adopting a Takhi foal, you can play a crucial role in their conservation. Your support will not only contribute to the care and protection of these endangered horses but also aid in community involvement and habitat conservation efforts in places like the Khomyn Tal.Join us in ensuring a future for the Takhi in the wild. Adopt a foal today and be a part of this incredible journey towards saving a species from the brink of extinction. Together, we can make a difference.",
    "title2": "How it works ",
    "text2": "When you choose a name for a foal, simply transfer $200 to account number 470020830 at our TDB. This contribution enables you to give the Takhi foal a name.We'll notify you of the given name after we've reviewed our genealogical data to ensure it doesn't coincide with existing names. Thank you for your support in safeguarding these incredible creatures!",
    "title3": "Choosing a foal and process ?",
    "text3": "As part of the process, you can choose and name foals born in 2020. Below is a table providing information on foals available for naming. Once you've made your selection, we'll notify you of the chosen foal and send you details and photos of its mother and father. Choosing a Meaningful Name for Your Foal: Birthplaces, Organization Names, Motivational Words, and More",
    "title4": "After Naming a Foal: What Comes Next?",
    "text4": "Your chosen foal will be given a unique personal number assigned by our team, this genealogical database encompassing all foals worldwide. You'll receive quarterly updates about your foal, its habitat, and group, accompanied by photos, directly from the Takhi newsroom. Stay connected with the progress of your chosen foal and its environment through regular updates.",
    "text5": "Thank you for your invaluable support. Together, we're making a difference in safeguarding this remarkable species for future generations to cherish"
  }
}
