{
  "Index": {
    "about": "Бидний тухай",
    "work": "Үйл ажиллагаа",
    "tourism": "Аялал жуулчлал",
    "news": "Мэдээ",
    "shop": "Дэлгүүр",
    "gallery": "Зургын цомог",
    "blog": "Сэтгэгдэл",
    "donate": "Хандив өгөх",
    "place": "Тахь сэргээн нутагшуулсан газар",
    "history": "Бидний түүх",
    "once": "Нэг удаагын",
    "monthly": "Сар бүр",
    "today": "Өнөөдөр хандивлах",
    "donateText": "Бид хамтдаа эмзэг ан амьтдыг хамгаалж, амьдрах орчныг хамгаалж, хүмүүс байгальтайгаа зохицон амьдрах ирээдүйг бүтээж чадна. Хомын талын байгалийн цогцолборт газарт өнөөдөр өгч, дэлхийн байгаль хамгаалах шийдлүүдийг хүчирхэгжүүлээрэй. Таны хандив таныг Байгаль хамгаалах түншийн гишүүн болгоно "
  },
  "Footer": {
    "company1": "2024 Хомын Талын Тахь ТББ. Бүх эрх хуулиар хамгаалагдсан.",
    "company2": "Хөгжүүлсэн ProHub ХХК",
    "company3": "Загвар зохисон UXology",
    "news": "Мэдээ",
    "donate": "Хандив өгөх",
    "privacy": "Нууцлалын бодлого",
    "terms": "Үйлчилгээний нөхцөл"
  },
  "Language": {
    "language": "Хэл сонгох",
    "en": "EN",
    "mn": "MN",
    "gr": "GR",
    "fr": "FR"
  },
  "Subscribe": {
    "subscribe": "Захиалах",
    "notify": "Бид танд мэдээ хүргэх болно",
    "email": "Майл аа энд бичнэ үү",
    "submit": "Оруулах"
  },
  "Blog": {
    "write": "Блог бичих",
    "name": "Нэр (шаардлагтай)",
    "namePlace": "Нэрээ энд бичнэ үү",
    "email": "Email (шаардлагтай)",
    "emailPlace": "Майл аа энд бичнэ үү",
    "title": "Гарчиг (шаардлагтай)",
    "titlePlace": "Гарчиг аа энд бичнэ үү",
    "review": "Сэтгэгдэл ",
    "reviewPlace": "Сэтгэгдэлээ энд бичнэ үү",
    "send": "Илгээх"
  },
  "Tourism": {
    "tourism": "Аялал жуулчлал",
    "more": "Дэлгэрэнгүй",
    "description": "Тал хээрийн уудам, манхан элсэнд тахь үзэж, элсэнд сибирийн янгир, цагаан зээр, тайгын гөрөөс, чонын мөрийг харж, тэнгэрт тал хээрийн бүргэдийг бахдан бахдан: Улаанбаатар хотоос баруун тийш 1400 километрт орших Сээр уулын дархан цаазат газар."
  },
  "Adoption": {
    "title1": "Нэн ховор тахийг анхаарч буй танд баярлалаа!",
    "text1": "Пржевальскийн адуу буюу тахь нь дэлхий дээр үлдсэн цорын ганц зэрлэг адуу бөгөөд 1970-аад онд байгальд бүр мөсөн устсан юм. Харин тахийг уугуул нутагт нь сэргээн нутагшуулах санаачилга гарснаар дэлхийн хэд хэдэн оронд тахь сэргээн нутагшуулах ажил эхэлжээ. Монгол оронд 1992 оноос эхлэн тахийг сэргээн нутагшуулсан бөгөөд Хустайн нуруу, Тахийн тал болон Хомын тал гэсэн гурван газарт байна. Одоогоор Монгол орны хэмжээнд нийт 900 орчим тахь байгаа бөгөөд энэ нь байгальд зэрлэгээрээ оршин амьдрахад хангалттай тоо биш юм. Хомын талд Франц улсаас 2004 онд 12, 2005 онд 10, Чех улсаас 2011 онд 4 тахь ирж байсан өнөөдөр 100 гаруй болон өсөөд байна. Нэн ховор амьтныг сэргээн нутагшуулах, байгаль хамгаалах ажил нь нэлээд хөрөнгө шаардсан ажил бөгөөд ард иргэдийн оролцоо чухал байдаг тул та бүхнийг тахийн унаганд нэр өгч, байгаль, зэрлэг амьтан хамгаалах бидний ажлыг дэмжихийг уриалж байна. ",
    "title2": "Та тахийн унаганд хэрхэн нэр өгөх вэ?",
    "text2": "Та нэг унаганд нэр өгөхөд 200 долларыг манай байгууллагын Худалдаа хөгжлийн банкин дахь 1111111111111 тоот дансанд шилжүүлнэ. Ингэснээр та тахийн унаганд нэр өгөх боломжтой болох юм. Таны өгсөн нэрийг бид Хомын талын тахийн удам зүйн мэдээллээс шүүн нэр давхцаж байгаа эсэх талаар судалсны дараа танд эргэн мэдэгдэх болно. ",
    "title3": "Унагаа яаж сонгох вэ?",
    "text3": "Та тухайн онд төрсөн унагануудаас сонгон нэр өгөх боломжтой. Доорх хүснэгтэд нэр өгөх боломжтой унаганы мэдээллийг харна уу. Та аль унагыг сонгосноо мэдэгдсэний дараа бид танд тухайн унаганы эх болон эцгийн талаар мэдээлэл, зургийг илгээнэ.Манай донорууд Унагандаа, төрсөн газрынхаа, байгууллагынхаа, өөртөө урам зориг өгдөг үгээрээ нэрлэх тохиолдол байдаг. ",
    "title4": "Нэр өгсний дараа яах вэ?",
    "text4": "Хамгийн түрүүнд таны нэр өгсөн унага 2020 оны 12-р сард багтан дэлхий дээрх бүх тахиудын удам зүйн мэдээллийн сангаас олгогдсон хувийн дугаартай болно. Бид танд улирал тутамд тухайн унаганы талаарх мэдээллийг, зургийн хамт явуулж байх болно. ",
    "text5": "Дэлхий дээрх цорын ганц зэрлэг адууг Монгол оронд сэргээн нутагшуулах үйлсэд дэмжлэг үзүүлж буй танд баярлалаа."
  }
}
